{
  "Project Settings": "Projekteinstellungen",
  "Tagging Vocabulary": "Tag-Vokabular",
  "Tag": "Tag",
  "ID": "ID",
  "Color": "Farbe",
  "You can pre-define a tagging vocabulary": "Begriffe aus dem Tag-Vokabular werden Benutzern automatisch als Vorschläge angezeigt, wenn sie neue Tags erstellen. Vokabular-Begriffe können mit einer ID (z.B. einem alphanumerischen Code oder einer URI) und einer fixen Farbe verknüpft werden. Achtung: Benutzer können auch weiterhin eigene Tags (ohne ID oder fixe Farbe) verwenden.",
  "No tagging vocabulary": "Kein Tag-Vokabular festgelegt",
  "Add vocabulary terms below": "Füge Begriffe zum Vokabular hinzu, indem du sie in das Textfeld einfügst (ein Begriff pro Zeile). Optional kannst Du dem Tag eine ID oder URI durch Komma getrennt zuweisen.",
  "Clear All": "Alle Löschen",
  "Save Changes": "Änderungen Speichern",
  "Add to Vocabulary": "Zum Vokabular Hinzufügen",
  "VOCABULARY_PLACEHOLDER": "Tag A\nTag B\nTag C,tag-c-id\nTag D,https://www.example.com/tag-d\n...",
  "Error loading tag vocabulary.": "Fehler beim Laden des Tag-Vokabulars.",
  "Error saving tag vocabulary.": "Fehler beim Speichern des Tag-Vokabulars.",
  "Something went wrong": "Etwas ist schiefgelaufen",
  "Name and Access Settings": "Name und Zugriffseinstellungen",
  "Plugins": "Plugins",
  "Tagging": "Tagging",
  "Project Status": "Projektstatus",
  "status_message": "Projekte können aktiv oder gesperrt sein. Gesperrte Projekte sind schreibgeschützt. Projektmitglieder können sie aber immer noch öffnen. Es können keine neuen Mitglieder mehr eingeladen werden. Gesperrten öffentlichen Projekten können keine neuen Mitglieder mehr beitreten. Nur Dein Organisations-Administrator kann ein gesperrtes Projekt wieder entsperren.",
  "Current Status": "Status",
  "Locked": "Gesperrt",
  "Active": "Aktiv",
  "Lock Project": "Projekt Sperren",
  "Unlock Project": "Projekt Entsperren",
  "lock_warning_message": "Ein gesperrtes Projekt kann nicht mehr annotiert oder verändert werden. Projektmitglieder können das Projekt immer noch öffnen. Aber es können keine neuen Mitglieder eingeladen werden. Nur Dein Organisations-Administrator kann diese Operation rückgangig machen.",
  "unlock_message": "Achtung: Nach dem Entsperren des Projektes gibt es keine Projekt-Administratoren. Vergiß nicht, zumindest einen Benutzer zum Projekt-Administrator zu befördern.",
  "Document View (Right Panel)": "Annotations-Ansicht (Rechte Seitenleiste)",
  "Closed": "Geschlossen",
  "Annotations": "Annotationsliste",
  "Notes": "Notizen",
  "Right panel will be closed by default when opening a document": "Die rechte Seitenleiste ist beim Öffnen des Dokuments geschlossen",
  "Right panel will display annotations when opening a document": "Die rechte Seitenlesite zeigt beim Öffnen des Dokuments die Annotationsliste",
  "Right panel will display notes when opening a document": "Die rechte Seitenleiste zeigt beim Öffnen des Dokuments die Notizen-Liste",
  "Are you sure you want to lock this project?": "Bist Du sicher dass Du dieses Projekt sperren willst?"
}